[{"idAloj":0,"tipo":"Albergues","nombre":"A ROOM IN THE CITY","descripcion":"\u0026lt;p\u0026gt;\u0026lt;strong\u0026gt;A room in the city\u0026lt;/strong\u0026gt; es un hostal que permite a sus hu\u0026amp;eacute spedes conocer de cerca los encantos de la ciudad de \u0026lt;a href\u003d\u0026quot;https://turismo.euskadi.eus/es/top10/localidades/donostia-san-sebastian/aa30-12376/es/\u0026quot;\u0026gt;San Sebasti\u0026amp;aacute n\u0026lt;/a\u0026gt;, al tiempo que sirve como punto de encuentro para personas viajeras. De hecho, se encuentra en el centro de la ciudad, en un antiguo convento hoy convertido en un multiespacio con una efervescente actividad cultural, el \u0026lt;strong\u0026gt;Convent Garden\u0026lt;/strong\u0026gt;.\u0026lt;/p\u0026gt;\u0026lt;p\u0026gt;\u0026amp;nbsp \u0026lt;/p\u0026gt;\u0026lt;p\u0026gt;De este modo, tras saborear la gastronom\u0026amp;iacute a local, tomar el sol en la playa, salir a surfear o divertirse en la Parte Vieja de San Sebasti\u0026amp;aacute n, sus hu\u0026amp;eacute spedes podr\u0026amp;aacute n acomodarse en sus espacios comunes tanto de exterior como de interior a charlar y conocer gente, probar los platos de sus restaurantes o prepar\u0026amp;aacute rsela personalmente en la cocina com\u0026amp;uacute n o disfrutar de las actividades culturales que tienen lugar en los espacios del edificio.\u0026lt;/p\u0026gt;","direccion":"Easo, 20","localidad":"Donostia / San Sebastián","provincia":"Gipuzkoa","telefono":"943424589","email":"aroominthecity@gmail.com","web":"https://www.aroominthecity.eu","capacidad":214,"latitud":43.316383,"longitud":-1.9837449},{"idAloj":0,"tipo":"Albergues","nombre":"ALL IRON HOSTEL","descripcion":"El albergue All Iron Hostel se encuentra en el barrio de Begoña, junto a la Basílica del mismo nombre que domina Bilbao desde un alto. El alojamiento ofrece una panorámica espectacular de la ciudad y está situado en el mismo Camino Santiago, por lo que es frecuentado por numerosos peregrinos. \u0026lt;br/\u0026gt; \u0026lt;br/\u0026gt;Está muy bien comunicado mediante transporte público, con una estación de metro a 500 metros y junto a una parada de autobús. El Casco Viejo de la ciudad está a menos de 15 minutos andando. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt; El albergue ha sido completamente renovado y dispone de habitaciones compartidas con camas o literas, perfectas para grupos grandes. Cuenta con terraza y jardín, cocina compartida, Wi-Fi gratuito, calefacción, taquillas individuales  y servicios de limpieza. Además organizan traslados al aeropuerto. \u0026lt;br/\u0026gt;","direccion":"Calle Jose María Ugarteburu, Nº 2 ENTREPLANTA 1ª","localidad":"Bilbao","provincia":"Bizkaia","telefono":"944036534","email":"info@allironhostel.com","web":"www.allironhostel.com","capacidad":84,"latitud":43.261345,"longitud":-2.9121878},{"idAloj":0,"tipo":"Albergues","nombre":"ARANTZAZU ATERPETXEA","descripcion":"\u0026lt;p\u0026gt;Emplazado a escasos metros del \u0026lt;a href\u003d\u0026quot;https://turismo.euskadi.eus/es/patrimonio-cultural/santuario-de-arantzazu/aa30-12375/es/\u0026quot;\u0026gt;Santuario de Arantzazu\u0026lt;/a\u0026gt;, cuna del arte contempor\u0026amp;aacute neo vasco, el albergue \u0026lt;strong\u0026gt;Arantzazu Aterpetxea\u0026lt;/strong\u0026gt; es un alojamiento especialmente indicado para aquellas personas que desean ahondar en las ra\u0026amp;iacute ces de la historia, la cultura, la lengua o los oficios tradicionales vascos al tiempo que disfrutan de un paisaje espectacular.\u0026lt;/p\u0026gt;\u0026lt;p\u0026gt;\u0026amp;nbsp \u0026lt;/p\u0026gt;\u0026lt;p\u0026gt;Desde los trabajos de Eduardo Chillida, Jorge Oteiza o N\u0026amp;eacute stor Basterretxea a la inigualable obra de la naturaleza del \u0026lt;a href\u003d\u0026quot;https://turismo.euskadi.eus/es/espacios-naturales/parque-natural-de-aizkorri-aratz/aa30-12375/es/\u0026quot;\u0026gt;Parque Natural de Aizkorri-Aratz\u0026lt;/a\u0026gt;, sus hu\u0026amp;eacute spedes disfrutar\u0026amp;aacute n de una estancia en un lugar de culto para las gentes del Euskadi y sus visitantes.\u0026lt;/p\u0026gt;\u0026lt;p\u0026gt;\u0026amp;nbsp \u0026lt;/p\u0026gt;\u0026lt;p\u0026gt;El albergue tiene amplios espacios comunes, como la cocina y el comedor, as\u0026amp;iacute  como diversas zonas de recreo: columpios, roc\u0026amp;oacute dromo, frontones y zonas cubiertas.\u0026lt;/p\u0026gt;\u0026lt;p\u0026gt;\u0026amp;nbsp \u0026lt;/p\u0026gt;\u0026lt;p\u0026gt;Adem\u0026amp;aacute s de tener ofertas especiales para grupos y personas que se encuentran de peregrinaci\u0026amp;oacute n, cuenta tambi\u0026amp;eacute n con espacio adaptado para perros.\u0026lt;/p\u0026gt;","direccion":"Arantzazu auzoa, 1","localidad":"Oñati","provincia":"Gipuzkoa","telefono":"","email":"","web":"https://www.arantzazuaterpetxea.com/","capacidad":56,"latitud":42.979984,"longitud":-2.401086},{"idAloj":0,"tipo":"Albergues","nombre":"ARRITXULO ATERPETXEA","descripcion":"\u0026lt;p\u0026gt;\u0026lt;strong\u0026gt;Arritxulo Aterpetxea\u0026lt;/strong\u0026gt; es un albergue ubicado en el t\u0026amp;eacute rmino municipal de Oiartzun, en la falda de las pe\u0026amp;ntilde as que dan nombre a este entorno natural privilegiado del \u0026lt;a href\u003d\u0026quot;https://turismo.euskadi.eus/es/espacios-naturales/parque-natural-aiako-harria/aa30-12375/es/\u0026quot;\u0026gt;Parque Natural de Aiako Harria\u0026lt;/a\u0026gt;.\u0026lt;/p\u0026gt;\u0026lt;p\u0026gt;\u0026amp;nbsp \u0026lt;/p\u0026gt;\u0026lt;p\u0026gt;Por ello, Arritxulo es un alojamiento id\u0026amp;oacute neo para que grupos, grandes o peque\u0026amp;ntilde os, puedan disfrutar de unos d\u0026amp;iacute as de desconexi\u0026amp;oacute n en la naturaleza, practicando juegos y deportes como la escalada, slack-line o rutas de monta\u0026amp;ntilde a a pie con diferentes grados de dificultad, as\u0026amp;iacute  como en BTT.\u0026lt;/p\u0026gt;\u0026lt;p\u0026gt;\u0026amp;nbsp \u0026lt;/p\u0026gt;\u0026lt;p\u0026gt;El albergue tiene servicio de restaurante con comida casera.\u0026lt;/p\u0026gt;","direccion":"Lesakako bidea, 22","localidad":"Oiartzun","provincia":"Gipuzkoa","telefono":"943580010","email":"info@arritxulo.org","web":"https://www.arritxulo.org","capacidad":82,"latitud":43.272217,"longitud":-1.79582},{"idAloj":0,"tipo":"Albergues","nombre":"BARRIKA SURF CAMP","descripcion":"El albergue Barrika Surf Camp se encuentra en Barrika, pequeña población situada al borde de acantilados, en un entorno rural estratégico para los amantes del surf y la naturaleza. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;El albergue ubicado en el caserío Garramune  del siglo XVI, está totalmente rehabilitado  y dispone de habitaciones múltiples para 6 y 20 personas. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Ofrecen cursos de iniciación al surf  además de  talleres y actividades diversas como aprender a fabricar tu propia tabla de surf, clases de yoga e  inglés.\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Desde  Barrika Surf Camp se puede acceder a pie o en bici a 7 playas cercanas donde  surfistas experimentados podrán ponerse a prueba en olas realmente exigentes.\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;","direccion":"Garramune Urbanizazioa 40","localidad":"Barrika","provincia":"Bizkaia","telefono":"946774497","email":"info@barrikasurfcamp.com","web":"http://www.barrikasurfcamp.com","capacidad":26,"latitud":43.405144,"longitud":-2.965785},{"idAloj":0,"tipo":"Albergues","nombre":"BBK BILBAO GOOD HOSTEL","descripcion":"BBK Bilbao Good Hostel, está ubicado en el barrio bilbaíno de Bolueta, a tan sólo 5 minutos en metro del centro de Bilbao. La versatilidad de sus habitaciones permite alojarse a viajeros solos, familias, grupos, peregrinos? Dispone de habitaciones con 2, 4, 6, 8 y 10 camas, todas ellas con acceso con llave electrónica, literas homologadas, enchufe GB y EU, luz individual, taquillas de seguridad individuales, sabanas y nórdicos incluidos, calefacción y Wifi gratis en todo el edificio. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Es un albergue sin barreras arquitectónicas, adaptado a personas con movilidad reducida. Cuenta con 2 salas de ocio, zona de internet, un coffee corner y 3 terrazas al aire libre. \u0026lt;br/\u0026gt;","direccion":"Miraflores Etorbidea 16","localidad":"Bilbao","provincia":"Bizkaia","telefono":"944597759","email":"info@bbkbilbaogoodhostel.com","web":"http://www.bbkbilbaogoodhostel.com","capacidad":104,"latitud":43.246758,"longitud":-2.9097471},{"idAloj":0,"tipo":"Albergues","nombre":"BCOOL","descripcion":"BCool no es un albergue cualquiera. Con un diseño innovador y moderno, se adapta a las necesidades y personalidad de los viajeros a los que está dirigido: viajeros que más allá de visitar los sitios turísticos de la ciudad quieren vivirla al máximo, conociendo el ocio, la cultura y la gastronomía del destino. Por ello, BCool ofrece un espacio práctico y asequible situado en el corazón del barrio de Bilbao La Vieja: una de las zonas que más agitación cultural y diversidad está aportando a la ciudad. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Pero este alojamiento no solo ofrece un lugar ideal para pernoctar, sino que gracias a sus superhost y su equipo de Bcoolers, el visitante podrá descubrir los rincones más auténticos de Bilbao y compartir sus vivencias con el resto de viajeros en la terraza o el bar, mientras saborea una cerveza artesana.\u0026lt;br/\u0026gt;","direccion":"San Francisco Kalea/Calle, Nº 18","localidad":"Bilbao","provincia":"Bizkaia","telefono":"946066200","email":"","web":"www.bcoolhostels.com","capacidad":118,"latitud":43.25602,"longitud":-2.9286335},{"idAloj":0,"tipo":"Albergues","nombre":"BEIZAMAKO ATERPETXEA","descripcion":"Un amplio espacio, en plena naturaleza, especialmente volcado en el ecoturismo, donde se organizan talleres y juegos. Se trata de un alojamiento perfecto para centros de enseñanza grupos, asociaciones y familias\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;El albergue ofrece comidas y cenas, elaboradas con productos locales y con criterios de consumo responsable. También permite cocinar a los huéspedes, consultando la disponibilidad. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Organiza visitas guiadas a zonas naturales, patrimonio y caseríos donde conocer la elaboración de los productos de la zona. \u0026lt;br/\u0026gt;","direccion":"Eskola Zaharra z.g.","localidad":"Beizama","provincia":"Gipuzkoa","telefono":"","email":"beizamabizia@gmail.com","web":"http://www.beizamakoaterpetxea.com","capacidad":20,"latitud":43.13397,"longitud":-2.1995435},{"idAloj":0,"tipo":"Albergues","nombre":"BIDE ONA","descripcion":"El albergue Bide Ona es el alojamiento perfecto para los peregrinos que recorriendo el Camino de Santiago en su recorrido por la Costa, llegan a Portugalete. Aquellos que lo hacen en bicicleta disponen de un servicio para guardarlas. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Cuenta con  ropa de cama, taquillas con candado de seguridad, frigorífico, microondas y lavandería. El acceso es libre las 24 horas mediante tarjeta electrónica. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;En su zona de ocio con TV, Wi-Fi, máquinas de snacks y café se puede descansar o tomar algo en un ambiente relajado. \u0026lt;br/\u0026gt;","direccion":"Julio Gutierrez Lumbreras  8","localidad":"Portugalete","provincia":"Bizkaia","telefono":"946038630","email":"info@alberguebideona.com","web":"www.alberguebideona.com","capacidad":40,"latitud":43.318687,"longitud":-3.0234573},{"idAloj":0,"tipo":"Albergues","nombre":"BILBAO AKELARRE YOUTH HOSTEL","descripcion":"Albergue Bilbao Akelarre Youth Hostel está situado en el barrio de Deusto de Bilbao, conocido como el barrio universitario de la ciudad. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Dispone de habitaciones mixtas para 2, 4, 6 y 12 personas, todas ellas con literas homologadas, ropa de cama, calefacción y taquillas de seguridad. Los baños están fuera de las habitaciones y son compartidos.  \u0026lt;br/\u0026gt; \u0026lt;br/\u0026gt;Su ubicación cerca del Paseo Abandoibarra  hace que el viajero en pocos minutos y dando un paseo pueda visitar los principales puntos de interés de la ciudad el Museo Guggenheim, Palacio Euskalduna o al Casco Viejo.\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;El precio incluye:  -Desayuno - Ropa de cama - Internet, wifi - Café y té. \u0026lt;br/\u0026gt;","direccion":"Morgan  4","localidad":"Bilbao","provincia":"Bizkaia","telefono":"944057713","email":"info@bilbaoakelarrehostel.com","web":"http://www.bilbaoakelarrehostel.com","capacidad":34,"latitud":43.268745,"longitud":-2.9546099},{"idAloj":0,"tipo":"Albergues","nombre":"BILBAO ATERPETXEA HOSTEL","descripcion":"Bilbao Aterpetxea Hostel es el albergue  mayor  de Bilbao. Con capacidad para 170 personas es una buena  alternativa de alojamiento para grupos e incluso  para  familias e individuales que visitan nuestra ciudad.\u0026lt;br/\u0026gt;Todas las habitaciones son exteriores  y espaciosas y están distribuidas en 6 plantas.\u0026lt;br/\u0026gt;Bilbao Aterpetxea Hostel  organiza de programas de actividades para grupos atendiendo a sus necesidades concretas y también informan y gestionan las visitas y experiencias que se desarrollan en la ciudad y en su entorno\u0026lt;br/\u0026gt;","direccion":"Carretera Basurtu-Kastresana 70","localidad":"Bilbao","provincia":"Bizkaia","telefono":"944270054","email":"infor@alberguebilbao.net","web":"http://www.alberguebilbao.net","capacidad":170,"latitud":43.2632,"longitud":-2.9612725},{"idAloj":0,"tipo":"Albergues","nombre":"BILBAO CENTRAL HOSTEL","descripcion":"Inaugurado en 2013, el Bilbao Central Hostel está situado en una céntrica  y a la vez tranquila calle  de la ciudad.  Su ubicación es ideal para conocer Bilbao a pie muchos de los puntos de interés.  A dos minutos andando está el Azkuna Zentroa (centro cultural Alhóndiga), las zonas  comerciales, el Museo Guggenheim, el  Museo de Bellas Artes o el Casco Viejo.\u0026lt;br/\u0026gt;Para conocer los alrededores de Bilbao como el Puente Colgante ?Patrimonio de la Humanidad por la Unesco-, Getxo? o hacer excursiones a otros  pueblos o lugares de interés: Mundaka, San Juan de Gaztelugatxe?  junto al albergue hay varias paradas de metro y autobús, tanto urbano como interurbano.\u0026lt;br/\u0026gt;","direccion":"Fernandez del Campo 24","localidad":"Bilbao","provincia":"Bizkaia","telefono":"946526057","email":"info@bilbaocentralhostel.com","web":"www.bilbaocentralhostel.com","capacidad":54,"latitud":43.2588,"longitud":-2.9346569},{"idAloj":0,"tipo":"Albergues","nombre":"BILBAO METROPOLITAN HOSTEL","descripcion":"El \u0026lt;strong\u0026gt;Bilbao Metropolitan Hostel\u0026lt;/strong\u0026gt; es un moderno albergue ubicado en pleno centro de Bilbao, en la zona de\u0026lt;br/\u0026gt;\u0026lt;strong\u0026gt;Zabálburu\u0026lt;/strong\u0026gt;, lo que permite recorrer a pie los principales atractivos turísticos de la ciudad. Por otra parte, el estar a tan solo 100 metros de la estación de trenes y del tranvía, facilita su conexión con otras localidades de interés.\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Este albergue dispone de habitaciones de diferentes capacidades, todas ellas con literas, baño privado, aire acondicionado, calefacción, sábanas  y  taquillas de seguridad. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;El establecimiento cuenta con cocina comunitaria y  WiFi gratis en todas sus instalaciones. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;El \u0026lt;strong\u0026gt;Bilbao Metropolitan Hostel\u0026lt;/strong\u0026gt; es un punto de partida excelente para visitar Bilbao. \u0026lt;br/\u0026gt;","direccion":"Nicolas Alcorta Kalea, 2","localidad":"Bilbao","provincia":"Bizkaia","telefono":"","email":"","web":"www.bilbaometropolitanhostel.com","capacidad":92,"latitud":43.2566,"longitud":-2.9340224},{"idAloj":0,"tipo":"Albergues","nombre":"Balea hostel","descripcion":"\u0026lt;p\u0026gt;\u0026lt;strong\u0026gt;Balea Hostel\u0026lt;/strong\u0026gt; es un hostal situado en el barrio de Loiola de \u0026lt;a href\u003d\u0026quot;https://turismo.euskadi.eus/es/top10/localidades/donostia-san-sebastian/aa30-12376/es/\u0026quot; target\u003d\u0026quot;_blank\u0026quot;\u0026gt;\u0026lt;strong\u0026gt;San Sebasti\u0026amp;aacute n,\u0026lt;/strong\u0026gt;\u0026lt;/a\u0026gt; cercano a la estaci\u0026amp;oacute n de tren que conecta Irun con Brinkola (O\u0026amp;ntilde ati) y a tan solo una parada de la estaci\u0026amp;oacute n del Norte de San Sebasti\u0026amp;aacute n. De este modo, cuenta con buena conexi\u0026amp;oacute n con el centro de San Sebasti\u0026amp;aacute n en transporte p\u0026amp;uacute blico, incluido autob\u0026amp;uacute s, aunque quien lo desee tambi\u0026amp;eacute n puede ir paseando a lo largo de la orilla del Urumea.\u0026lt;/p\u0026gt;\u0026lt;p\u0026gt;\u0026amp;nbsp \u0026lt;/p\u0026gt;\u0026lt;p\u0026gt;Balea Hostel cuenta con habitaciones familiares y dormitorios compartidos. Las literas est\u0026amp;aacute n equipadas con luz propia y enchufe, adem\u0026amp;aacute s de cajones donde guardar las pertenencias. Tambi\u0026amp;eacute n tiene una zona com\u0026amp;uacute n y cocina.\u0026lt;/p\u0026gt;","direccion":"La Hipica bidea, 8","localidad":"Donostia / San Sebastián","provincia":"Gipuzkoa","telefono":"843985793","email":"info@baleahostel.com","web":"","capacidad":36,"latitud":43.307083,"longitud":-1.9665082},{"idAloj":0,"tipo":"Albergues","nombre":"CANTOBLANCO","descripcion":"Este albergue está ubicado en la Torre de Barrón, en Ribera Alta, en un entorno rural, perteneciente a la Cuadrilla de Añana.\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Está distribuido en habitaciones de dos, tres, cuatro, cinco o seis plazas, por lo que es perfecto tanto para viajes en pareja como en grupo o familia. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Dispone de cocina equipada, zona común con amplio comedor, salón con televisión y aseo y está equipado con calefacción, chimenea de leña, parking, terraza, jardín y barbacoa, además de una estancia para guardar bicis. \u0026lt;br/\u0026gt;","direccion":"Barrón  24","localidad":"Erriberagoitia/Ribera Alta","provincia":"Araba/Álava","telefono":"945362350","email":"alberguecantoblanco@gmail.com","web":"http://https://alberguecantoblanco.wordpress.com/sobre-el-albergue/","capacidad":22,"latitud":42.846367,"longitud":-2.9922774},{"idAloj":0,"tipo":"Albergues","nombre":"DOWNTOWN RIVER","descripcion":"Este albergue, situado a tan sólo 5 minutos andando de la Playa de La Zurriola y a menos de 10 minutos de la conocida playa de La Concha y del casco antiguo de San Sebastián, ofrece un alojamiento económico, moderno y confortable a sus huéspedes.\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;El albergue ofrece habitaciones compartidas , con taquilla propia y ropa de cama. Tiene habilitado un espacio de zona común para la lectura y sala de estar, servicio de cocina completa (incluido lavavajillas y vajilla), así como Wifi gratuito. Además, incluye servicio de cocina para huéspedes, y alquiler y aparcamiento para bicicletas.\t\u0026lt;br/\u0026gt;\t\t\t\t\t\u0026lt;br/\u0026gt;\t\t\t\t\t\u0026lt;br/\u0026gt;\t\t\t\t\t\u0026lt;br/\u0026gt;\t\t\t\t\t\u0026lt;br/\u0026gt;\t\t\t\t\t\u0026lt;br/\u0026gt;\t\t\t\t\t\u0026lt;br/\u0026gt;\t\t\t\t\t\u0026lt;br/\u0026gt;","direccion":"San Martín 2","localidad":"Donostia / San Sebastián","provincia":"Gipuzkoa","telefono":"943563466","email":"reservas@downtownriverhostel.es","web":"http://www.downtownriverhostel.es","capacidad":23,"latitud":43.31849,"longitud":-1.979438},{"idAloj":0,"tipo":"Albergues","nombre":"GANBARA HOSTEL","descripcion":"El albergue Ganbara Hostel, situado en el Casco Viejo de Bilbao es un alojamiento moderno y divertido que dispone de  habitaciones con capacidad para 4, 6 y 8 personas, todas ellas  mixtas y con taquillas de seguridad. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Este albergue en su sala común ofrece  Wifi libre, TV por cable, mediateca  también de uso libre.\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Aunque tiene una para de metro a tan solo 50 metros, la céntrica ubicación del Bilbao Ganbara Hostel permite disfrutar de los numerosos atractivos de la ciudad fácilmente, pudiendo ir caminado al Museo Guggenheim Bilbao, al centro cultural  La Alhóndiga, al Museo de Bellas Artes o perderse por  el Casco Viejo también llamado Siete Calles.\u0026lt;br/\u0026gt;","direccion":"Prim 13","localidad":"Bilbao","provincia":"Bizkaia","telefono":"944053930","email":"info@ganbarahostel.com","web":"http://www.ganbarahostel.com","capacidad":62,"latitud":43.25834,"longitud":-2.9186008},{"idAloj":0,"tipo":"Albergues","nombre":"GALERNA ZARAUTZ HOSTEL","descripcion":"\u0026lt;p\u0026gt;Ubicado en uno de los enclaves tur\u0026amp;iacute sticos m\u0026amp;aacute s bellos de la Costa, Galerna Zarautz Hostel ofrece, desde junio de 2014, a sus hu\u0026amp;eacute spedes un alojamiento econ\u0026amp;oacute mico y confortable a 500 metros de la playa y muy cerca del casco hist\u0026amp;oacute rico de la ciudad (5\u0026amp;#39 ), as\u0026amp;iacute  como de San Sebasti\u0026amp;aacute n (23\u0026amp;#39  en transporte p\u0026amp;uacute blico). \u0026lt;br/\u0026gt; \u0026lt;br/\u0026gt;El albergue ofrece habitaciones compartidas, con taquilla propia y ropa de cama. \u0026lt;br/\u0026gt; \u0026lt;br/\u0026gt;Tiene habilitado un espacio de zona com\u0026amp;uacute n para la lectura y sala de estar, servicio de cocina completa (incluido lavavajillas y vajilla), as\u0026amp;iacute  como WIFI gratuito. \u0026lt;br/\u0026gt; Adem\u0026amp;aacute s, ofrece servicio de platos preparados y bebidas, excursiones en furgoneta y alquiler de bicicletas.\u0026lt;/p\u0026gt;","direccion":"Mitxelena  35","localidad":"Zarautz","provincia":"Gipuzkoa","telefono":"943010371","email":"reservas@galernazarautzhostel.com","web":"","capacidad":18,"latitud":43.28341,"longitud":-2.1650724},{"idAloj":0,"tipo":"Albergues","nombre":"HARIZTI ERDI","descripcion":"El albergue está ubicado en la antigua escuela de Zerain en la comarca del Goierri.\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Dispone de varias habitaciones de diferentes tamaños, comedor y sala de estar. Este alojamiento está especialmente diseñado para grupos grandes, así como para peregrinos que recorriendo el Camino de Santiago lleguen hasta Zerain. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Su ubicación, a los pies del Aizkorri es el alojamiento ideal para los amantes de la naturaleza. \u0026lt;br/\u0026gt;","direccion":"Zerain 8","localidad":"Zerain","provincia":"Gipuzkoa","telefono":"943801505","email":"turismobulegoa@zerain.eus","web":"http://www.goierriturismo.com/albergue-harizti-erdi","capacidad":44,"latitud":43.01197,"longitud":-2.2736635},{"idAloj":0,"tipo":"Albergues","nombre":"GREEN NEST HOSTEL / UBA ATERPETXEA","descripcion":"Donostia es la ciudad del Surf. Nuestras playas urbanas nos convierten en una singular combinación de olas y bullicio, de mar y ambiente. \u0026lt;br/\u0026gt;En este atractivo entorno se encuentra Green Nest Hostel / Uba Aterpetxea inaugurado en 2012. Pensado para acoger surfistas o aquellos que quieran iniciarse en este deporte. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Nuestra oferta de Surf Camp combina alojamiento en el albergue, clases de surf de la mano de las mejores escuelas de surf, material necesario para el cursillo, asesoramiento en el albergue para descubrir los rincones y actividades más atractivas de la ciudad, y descuentos en museos. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Aprovecha la oportunidad de visitarnos entre semana (4/5 noches) o el fin de semana (2 noches). \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Consulte los precios en la web del establecimiento","direccion":"Uba Bidea 43","localidad":"Donostia / San Sebastián","provincia":"Gipuzkoa","telefono":"943457117","email":"direccion@greenestdonostia.com","web":"http://www.nesthostelsansebastian.com","capacidad":196,"latitud":43.307762,"longitud":-1.9550931},{"idAloj":0,"tipo":"Albergues","nombre":"KOBA HOSTEL","descripcion":"Este alojamiento está situado en Gros, uno de los barrios de moda de San Sebastián a 200 metros de la playa de la Zurriola, conocida por sus olas y ambiente juvenil y surfero. Es un antiguo local industrial reformado, surgido de la transformación de un taller de coches urbano. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;El Koba Hostel cuenta con habitaciones dobles, familiares y compartidas /todas ellas con baño privado) y con terraza, cocina, comedor, salón y servicio de alquiler de bicicletas.  Proporciona WIFI gratuita en todas sus instalaciones.\u0026lt;br/\u0026gt; \u0026lt;br/\u0026gt;Además de las zonas comunes: cocina, comedor, chill-out o terraza, almacén para bicicletas y tablas de surf, el alojamiento dispone de un servicio de alquiler de bicicletas.","direccion":"Carquizano 5, \u0026lt;br/\u0026gt;20001 San Sebastián","localidad":"Donostia / San Sebastián","provincia":"Gipuzkoa","telefono":"943165817","email":"aldatztames@gmail.com","web":"http://www.kobahostel.com","capacidad":68,"latitud":43.32284,"longitud":-1.9730073},{"idAloj":0,"tipo":"Albergues","nombre":"IZARBIDE","descripcion":"El albergue se ubica en una antigua vaquería reformada, a las faldas del monte Arno y en pleno Camino de Santiago, por lo que resulta un alojamiento ideal para peregrinos. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Dispone de salón con chimenea, TV, bar y tienda. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Ofrece servicios de alquiler de sábanas y almohadas, lavadora, secadora y traslado de mochila. También organizan visitas guiadas. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Cuenta con un servicio de aparcamiento para bicicletas. \u0026lt;br/\u0026gt;","direccion":"Ibiri Auzoa 3A","localidad":"Mutriku","provincia":"Gipuzkoa","telefono":"","email":"izarbideaterpetxea@gmail.com","web":"www.izarbideaterpetxea.wix.com/izarbide","capacidad":30,"latitud":43.293503,"longitud":-2.38619},{"idAloj":0,"tipo":"Albergues","nombre":"KOISI HOSTEL","descripcion":"Situado en el barrio El Antiguo de San Sebastián, a tan solo 8 minutos a pie de la playa Ondarreta, el Koisi Hostel se encuentra muy cerca del centro y de las numerosas atracciones turísticas de la ciudad.\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Con opción de elegir entre cuatro tipos de habitación, privadas o compartidas, todas ellas ofrecen un estilo moderno y confortable y la mayoría cuenta con baño privado.\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;El establecimiento alberga un salón común y una terraza acristalada en la azotea, donde se encuentra el bar y el restaurante, y donde se sirven pintxos tradicionales y una amplia variedad de platos caseros.\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Dispone de servicio Wi-Fi y ofrece desayuno gratis a sus clientes.","direccion":"Heriz  Ibilbidea/Paseo, Nº 38","localidad":"Donostia / San Sebastián","provincia":"Gipuzkoa","telefono":"843980769","email":"","web":"WWW.KOISIHOSTEL.COM","capacidad":124,"latitud":43.31104,"longitud":-2.0009499},{"idAloj":0,"tipo":"Albergues","nombre":"KOIKILI","descripcion":"El albergue se encuentra ubicado en Otxandio, en plena naturaleza, entre el monte Anboto y el Gorbea y junto al pantano de Legutio, un lugar privilegiado para los amantes de la montaña y los deportes acuáticos.\u0026lt;br/\u0026gt; \u0026lt;br/\u0026gt;Dispone de  habitaciones compartidas (6 personas por habitación) y de habitaciones privadas con baño, por lo que resulta muy adecuado tanto para grupos como para parejas o familias. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Koikili aterpetxea cuenta también con una sala multiusos, una zona de relax con baño turco y servicios de fisioterapia. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;","direccion":"Artekale 17","localidad":"Otxandio","provincia":"Bizkaia","telefono":"945450301","email":"info@koikiliaterpetxea.eus","web":"www.koikiliaterpetxea.eus","capacidad":26,"latitud":43.0409,"longitud":-2.6548505},{"idAloj":0,"tipo":"Albergues","nombre":"LA PARRA HOSTEL","descripcion":"Ubicado en pleno centro de Bakio y  a sólo 80 metros de una de las playas  preferidas para los amantes del surf. El albergue cuenta con habitaciones modernas con ropa de cama incluida y Wi-Fi gratuito.\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Dispone de un restaurante en el que ofrecen comidas,  cenas y pintxos durante los fines de semana y servicio de bar entre semana. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Debido a su ubicación es ideal para disfrutar de la gastronomía de la zona o para visitar de San Juan de Gaztelugatxe, uno de los imprescindibles de la Costa Vasca\u0026lt;br/\u0026gt;","direccion":"Kalea/Calle Areagako Bidea, Nº 2","localidad":"Bakio","provincia":"Bizkaia","telefono":"659862471","email":"bakioaussie@hotmail.com","web":"","capacidad":22,"latitud":43.428688,"longitud":-2.8072338},{"idAloj":0,"tipo":"Albergues","nombre":"LA BODEGA DE SALINILLAS","descripcion":"Una bodega familiar convertida en alojamiento, en un edificio totalmente rehabilitado. Enclavada en Rioja Alavesa junto al Camino de Santiago, ofrece dos habitaciones amplias con literas, además de cuatro baños, cocina equipada y un salón común. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;La bodega familiar puede ser visitada y ofrece cenas concertadas para grupos. \u0026lt;br/\u0026gt;","direccion":"Baja 3","localidad":"Labastida/Bastida","provincia":"Araba/Álava","telefono":"","email":"aretaetxea@hotmail.com","web":"","capacidad":16,"latitud":42.63356,"longitud":-2.8327258},{"idAloj":0,"tipo":"Albergues","nombre":"LEKEITIO ATERPETXEA  HOSTEL","descripcion":"Este albergue se encuentra en Lekeitio, una de las tradicionales villas marineras de Bizkaia que  conserva el estilo y la tradición de las poblaciones vascas que viven asomadas al Cantábrico. Inaugurado en 2015 se trata de un alojamiento moderno con capacidad para 20 personas. \u0026lt;br/\u0026gt;Su ubicacion  permite ir a pie a las playas de Isuntza y Karraspio o subir a los montes Otoio y Lumentza que rodean Lekeitio. \u0026lt;br/\u0026gt;Disponemos a 100 m. del albergue de un aparcamiento público, y a 300 m de la estación de autobuses con salidas a Bilbao, Donostia y a los municipios de la comarca. Del albergue al centro del pueblo hay 800m.","direccion":"Arropain Auzoa 10","localidad":"Ispaster","provincia":"Bizkaia","telefono":"685797869","email":"josuiriondo21@gmail.com","web":"http://lekeitioaterpetxea.com/","capacidad":22,"latitud":43.3563,"longitud":-2.5067682},{"idAloj":0,"tipo":"Albergues","nombre":"LASTURKO ATERPETXEA","descripcion":"Albergue situado en el valle de Lastur, en pleno corazón del Geoparque de la Costa Vasca, muy cerca de las playas de Deba y Zumaia. Su ubicación, junto al Camino de Santiago es perfecta para los peregrinos que en su recorrido por la Costa llegan a Deba.  \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Dispone de habitaciones para grupos de hasta 12 personas y otras especialmente preparadas para familias o grupos pequeños. Cuenta con sala común, sala multiusuos y cocina a disposición de los huéspedes. \u0026lt;br/\u0026gt;","direccion":"San Nikolas Plaza/Plaza, Nº 2.","localidad":"Deba","provincia":"Gipuzkoa","telefono":"943199090","email":"naparranekua@gmail.com","web":"http://www.albergueturisticolastur.eus","capacidad":60,"latitud":43.250732,"longitud":-2.3333774},{"idAloj":0,"tipo":"Albergues","nombre":"MANDOIA","descripcion":"\u0026lt;p\u0026gt;Este alojamiento est\u0026amp;aacute  ubicado en un entorno rural, frente al Parque Natural del Gorbeia, punto de referencia del monta\u0026amp;ntilde ismo vasco que cuenta con una incre\u0026amp;iacute ble variedad de paisajes. \u0026lt;br/\u0026gt;Las habitaciones est\u0026amp;aacute n distribuidas en literas y disponen de ba\u0026amp;ntilde o compartido, algunas de ellas con terraza o balc\u0026amp;oacute n con unas incre\u0026amp;iacute bles vistas. \u0026lt;br/\u0026gt; \u0026lt;br/\u0026gt;Dispone de sol\u0026amp;aacute rium, bar, restaurante y aparcamiento privado gratuito. La recepci\u0026amp;oacute n est\u0026amp;aacute  abierta las 24 horas. \u0026lt;br/\u0026gt; \u0026lt;br/\u0026gt;Adem\u0026amp;aacute s de alojamiento, ofrece la posibilidad de alojarse en media pensi\u0026amp;oacute n o pensi\u0026amp;oacute n completa. Cuenta con un completo parque infantil y organizan cursos tem\u0026amp;aacute ticos y paseos a caballo. Es el alojamiento ideal para los amantes de la equitaci\u0026amp;oacute n y el senderismo.\u0026lt;/p\u0026gt;","direccion":"Apala auzoa 2","localidad":"Zeberio","provincia":"Bizkaia","telefono":"654580064","email":"alberguemandoia@gmail.com","web":"http://www.mandoia.com","capacidad":16,"latitud":43.16098,"longitud":-2.8040788},{"idAloj":0,"tipo":"Albergues","nombre":"LIZARRUSTI PARKETXEA","descripcion":"En un entorno que aúna la  naturaleza, con el arte, la cultura y las personas se encuentra este albergue con capacidad de 40 personas.\u0026lt;br/\u0026gt;Las habitaciones son de mínimo 4 personas y máximo 14.\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;En el Lizarrusti Parketxea se ubica además el Centro de Interpretación y Acogida del Parque Natural de Aralar, que cuenta con varias aulas donde se llevan actividades para conocer la zona, se ofrecen itinerarios con guía, talleres?\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Lizarrusti Parketxea cuenta además con bar, restaurante, sala de exposiciones y terraza.\u0026lt;br/\u0026gt;","direccion":"Aia Auzoa z.g.","localidad":"Ataun","provincia":"Gipuzkoa","telefono":"943582069","email":"lurraz@hotmail.com","web":"www.lizarrusti.com","capacidad":40,"latitud":42.96013,"longitud":-2.098839},{"idAloj":0,"tipo":"Albergues","nombre":"MOON HOSTEL BIO","descripcion":"Moon Hostel Bio es un albergue moderno y cómodo ubicado en el céntrico  barrio bilbaíno de Deusto. Su situación permite poder visitar dando un paseo a pie los principales puntos de interés de la ciudad: el Museo Guggenheim, el Palacio de Congresos Euskalduna o el nuevo campo de futbol de San Mamés.  Junto al albergue se encuentra la  estación de Metro Deusto. \u0026lt;br/\u0026gt; \u0026lt;br/\u0026gt;Las  habitaciones tienen  aseo  y taquillas individuales gratuitas. Dispone de tres zonas comunes  todas ellas con concesión WI-FI  gratuita, a destacar  el Bio Garden, un pequeño huerto urbano, en el centro del albergue  que lo cuidan los propios clientes y el Salón Comedor con servicio gratuito. \u0026lt;br/\u0026gt; \u0026lt;br/\u0026gt;En Recepción ofrecen parking y alquiler de bicicletas además de  consigna de equipajes.\u0026lt;br/\u0026gt;","direccion":"Luzarra  7","localidad":"Bilbao","provincia":"Bizkaia","telefono":"944750848","email":"info@moonhostelbio.com","web":"http://www.moonhostelbio.com/","capacidad":84,"latitud":43.272297,"longitud":-2.946754},{"idAloj":0,"tipo":"Albergues","nombre":"MOANA SURF HOSTEL","descripcion":"Moana Surf Hostel situado en la pequeña localidad de Urduliz  en un entorno verde y boscoso a pocos minutos de las playas de Sopelana y Barrika. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Además de las habitaciones y espacios comunes para los huéspedes, este albergue cuenta con unas completísimas instalaciones deportivas o de ocio, en especial para los amantes del surf y del skate así como los deportes de aventuras.\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;El Moana tiene  una mini-rampa para la práctica del skate, circuito de street, zona de tiro con arco, piscina climatizada,  rocódromo,  zona de barbacoas, bar, merendero, cine al aire libre etc.\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Un lugar para disfrutar del mar y la montaña,  bien comunicado para visitar la zona: Bilbao esta a tan solo 30 minutos en Metro.\u0026lt;br/\u0026gt;","direccion":"Elortza Auzoa 5","localidad":"Urduliz","provincia":"Bizkaia","telefono":"946764859","email":"info@moanasurfhostel.com","web":"http://www.moanasurfhostel.com","capacidad":75,"latitud":43.37374,"longitud":-2.9482987},{"idAloj":0,"tipo":"Albergues","nombre":"PIL PIL HOSTEL","descripcion":"Pil Pil Hostel está ubicado en el centro de Bilbao, muy cerca del estadio de fútbol San Mamésy a pocos minutos andando de algunos de los principales atractivos turísticas de la ciudad como son el Palacio de Congresos Euskalduna Jauregia o el Museo Guggenheim Bilbao.\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Cuenta con habitaciones privadas para 2, 3 y 4 personas y habitaciones compartidas para  6 o 12 personas. Todas las habitaciones disponen de conexión Wifi y taquillas individuales. En sus zonas comunes ofrece café y té gratis todo el día. Su gran patio es un estupendo lugar donde relajarse.\u0026lt;br/\u0026gt; \u0026lt;br/\u0026gt;Se pueden alquilar bicicletas en el propio al albergue y tiene parking tanto para motos como para bicis.\u0026lt;br/\u0026gt;","direccion":"Sabino Arana Etorbidea 14","localidad":"Bilbao","provincia":"Bizkaia","telefono":"944345544","email":"info@pilpilhostel.com","web":"http://www.pilpilhostel.com","capacidad":63,"latitud":43.2628,"longitud":-2.94654},{"idAloj":0,"tipo":"Albergues","nombre":"QUARTIER  BILBAO","descripcion":"Quartier Bibao es un albergue moderno y acogedor ubicado en pleno \u0026lt;strong\u0026gt;Casco Viejo \u0026lt;/strong\u0026gt;de Bilbao, entre la Ría y la \u0026lt;strong\u0026gt;Catedral de Santiago \u0026lt;/strong\u0026gt;. Se encuentra en un área peatonal bastante tranquila, rodeado de tiendas y muy próximo a las zonas de más ambiente con bares y restaurantes en los que disfrutar de la gastronomía de la ciudad. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Está perfectamente conectado mediante transporte público, con una parada de tranvía a 50 metros y a 3 minutos de la parada de metro. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;El edificio de 6 plantas, que albergó uno de los comercios de telas más importantes de Bilbao,  está completamente rehabilitado y cuenta con habitaciones y zonas de estar distribuidas en varias plantas. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Dispone de habitaciones con diferentes capacidades, desde las dobles hasta otras para grupos de hasta 10 personas. Todas las zonas comunes cuentan con conexión Wi-Fi gratuita. \u0026lt;br/\u0026gt;","direccion":"Artekale Kalea/Calle, Nº 15","localidad":"Bilbao","provincia":"Bizkaia","telefono":"944978800","email":"recepcion@quartierbilbao.com","web":"www.quartierbilbao.com","capacidad":78,"latitud":0.0,"longitud":0.0},{"idAloj":0,"tipo":"Albergues","nombre":"MUNDAKA HOSTEL \u0026amp; SPORTS CAFE","descripcion":"Mundaka Hostel \u0026amp; Sports Café es un establecimiento situado en plena Reserva de la Biosfera de Urdaibai, en uno de los pueblos más bonitos de la Costa Vasca (Mundaka),  a muy escasos km. de la capital Bilbao, y lo más importante, a 1 minuto andado de la ola de Mundaka. Nuestras instalaciones constan de un Hostel (Albergue) totalmente renovado con capacidad para 38 personas, un Sports Café en el que se puede disfrutar de la mejor gastronomía vasca, y del deporte, así como de un polideportivo completamente equipado. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;El Hostel ofrece ropa de cama (sabanas, edredón?), Wifi libre en todas la habitaciones, taquilla de seguridad, consigna de maletas, información turística, accesibilidad, atención al cliente, y sauna.\u0026lt;br/\u0026gt;","direccion":"Plaza/Plaza Santa Kataliña, Nº 1","localidad":"Mundaka","provincia":"Bizkaia","telefono":"946028847","email":"info@mundakahostel.com","web":"www.mundakahostel.com","capacidad":36,"latitud":43.409664,"longitud":-2.6984212},{"idAloj":0,"tipo":"Albergues","nombre":"OTARDI LANDA ATERPETXEA","descripcion":"Se trata de un caserío centenario completamente rehabilitado y situado en un entorno natural, dominado por la cumbre del Ernio, muy cerca del Parque Natural de Pagoeta, a pocos minutos de la costa y a 22 km de San Sebastián.\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Ofrece capacidad para 30 personas, por lo que es especialmente apropiado para grupos. Dispone de habitaciones privadas con baño y habitaciones para grupos con literas y baño compartido, así como de un amplio comedor, cocina, terraza, jardín y huerto. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Además de alojamiento, ofrece servicio de desayuno, comida y cena por encargo. \u0026lt;br/\u0026gt;","direccion":"Upazan auzoa 20159","localidad":"Asteasu","provincia":"Gipuzkoa","telefono":"649062674","email":"otardibaserria@gmail.com","web":"http://www.otabardi.eus","capacidad":30,"latitud":43.20588,"longitud":-2.0992143},{"idAloj":0,"tipo":"Albergues","nombre":"SANTA BARBARA","descripcion":"El albergue está ubicado en Urretxu, en la comarca del Alto Urola, a orillas del río del mismo nombre y bajo el monte Irimo. Orientado a alojar a grupos grandes dispone de habitaciones con capacidad entre 8 y 24 personas, distribuidas en camas con literas. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Realizan actividades para grupos y talleres y cuentan con una biblioteca de montaña con mapas, guías?\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Además de alojamiento ofrecen servicio de restaurante. \u0026lt;br/\u0026gt;","direccion":"Santa Barbara auzoa, 40","localidad":"Urretxu","provincia":"Gipuzkoa","telefono":"943723387","email":"aterpetxea@urretxu.net","web":"http://www.santabarbaraaterpetxea.com","capacidad":40,"latitud":43.09228,"longitud":-2.334388},{"idAloj":0,"tipo":"Albergues","nombre":"SURFING ETXEA","descripcion":"Si tu espíritu es surfero y quieres pasar unos días con tus amigos en San Sebastián, Surfing Etxea te ofrece amplios espacios en los que convivir y confortables habitaciones en las que descansar.\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Además, se ofrecen distintas actividades en las que acercar el surf. Su ubicación céntrica dentro de la ciudad lo convierte en un lugar idoneo para alojarse.","direccion":"Zabaleta 32","localidad":"Donostia / San Sebastián","provincia":"Gipuzkoa","telefono":"943011384","email":"surfingetxea@gmail.com","web":"www.surfingetxea.com","capacidad":18,"latitud":43.324833,"longitud":-1.9735878},{"idAloj":0,"tipo":"Albergues","nombre":"SAN FERMIN 1","descripcion":"Este albergue está situado en pleno casco antiguo de San Sebastián, y rodeado de los principales atractivos tanto gastronomicos, como turísticos:  la playa de La Concha, Boulevard, playa de La Zurriola, el Palacio de Congresos Kursaal, el Teatro Victoria Eugenia?\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Todas las estancias tienen aire acondicionado y el establecimiento cuenta con una zona común con WI-FI gratuito.","direccion":"Fermin Calbeton 23","localidad":"Donostia / San Sebastián","provincia":"Gipuzkoa","telefono":"943425461","email":"maitaneuzkudun@gmail.com","web":"http://www.hostelsanfermin.com","capacidad":44,"latitud":43.32317,"longitud":-1.9848454},{"idAloj":0,"tipo":"Albergues","nombre":"SAN FERMIN 2","descripcion":"Este albergue está situado en pleno casco antiguo de San Sebastián, y rodeado de los principales atractivos tanto gastronomicos, como turísticos:  la playa de La Concha, Boulevard, playa de La Zurriola, el Palacio de Congresos Kursaal, el Teatro Victoria Eugenia?\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Todas las estancias tienen aire acondicionado y el establecimiento cuenta con una zona común con WI-FI gratuito.","direccion":"Fermin Calbeton 23","localidad":"Donostia / San Sebastián","provincia":"Gipuzkoa","telefono":"943425491","email":"maitaneuzkudun@gmail.com","web":"http://www.hostelsanfermin.com","capacidad":18,"latitud":43.3232,"longitud":-1.9849741},{"idAloj":0,"tipo":"Albergues","nombre":"URBAN HOUSE","descripcion":"El albergue Urban house, está situado en la Plaza Gipuzkoa, en pleno Casco Viejo de San Sebastián y muy cerca de las playas La Concha y Zurriola. \u0026lt;br/\u0026gt;Ofrecen alquiler de tablas de surf y bicicletas y diariamente organizan actividades. \u0026lt;br/\u0026gt;Tiene una capacidad de 30 plazas repartidas en 7 habitaciones. La recepción está abierta de 10:00 a 22:00.","direccion":"Gipuzkoa Plaza 2","localidad":"Donostia / San Sebastián","provincia":"Gipuzkoa","telefono":"943428154","email":"urbanhousehostel@gmail.com","web":"http://urbanhousesansebastian.com/","capacidad":30,"latitud":43.321564,"longitud":-1.9827104},{"idAloj":0,"tipo":"Albergues","nombre":"UZTARTZA","descripcion":"Situado en Aduna, un pequeño municipio a tan sólo 18 km de San Sebastián, junto a la iglesia y el frontón del pueblo. Se trata de un entorno tranquilo, con un paisaje espectacular ideal para realizar actividades en contacto con la naturaleza. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Dada la versatilidad de la instalación es muy adecuada para familias o grupos. Se puede alquilar la totalidad del albergue o por habitaciones o camas individuales.\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Ofrece servicio de desayuno además de lavadora, secadora, alquiler de sábanas y toallas.\u0026lt;br/\u0026gt;","direccion":"Herriko Plaza 7","localidad":"Aduna","provincia":"Gipuzkoa","telefono":"943693481","email":"info@albergueuztartza.com","web":"http://www.albergueuztartza.com","capacidad":47,"latitud":43.203278,"longitud":-2.0495143},{"idAloj":0,"tipo":"Albergues","nombre":"TRINKETE ETXEA ATERPETXEA","descripcion":"El albergue, totalmente reformado, está equipado con habitaciones de 2, 4, 5, 6 y 7 plazas con baños comunes. Una alternativa perfecta tanto para grupos como para escapadas en familia. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Ubicado en la villa marinera de Lekeitio,el alojamiento se encuentra a pocos minutos andando de las playas y está rodeado de naturaleza. \u0026lt;br/\u0026gt;","direccion":"Eusebio Maria de Azkue 5.","localidad":"Lekeitio","provincia":"Bizkaia","telefono":"","email":"","web":"http://www.ateri.net","capacidad":54,"latitud":43.367092,"longitud":-2.504785},{"idAloj":0,"tipo":"Albergues","nombre":"Txalupa","descripcion":"\u0026lt;p\u0026gt;El \u0026lt;strong\u0026gt;Hostal Txalupa\u0026lt;/strong\u0026gt; es un alojamiento pensado para quienes est\u0026amp;aacute n realizando el camino de Santiago por la Costa. Ofrece habitaciones compartidas con literas dotadas con cortina privatoria, iluminaci\u0026amp;oacute n individual y enchufe, ropa de cama y toallas.\u0026lt;/p\u0026gt;\u0026lt;p\u0026gt;Tras una intensa jornada caminando o pedaleando por el litoral, quienes se alberguen en Txalupa podr\u0026amp;aacute n tomarse un merecido descanso u optar por seguir disfrutando lo que queda del d\u0026amp;iacute a rindi\u0026amp;eacute ndose a los encantos de \u0026lt;a href\u003d\u0026quot;https://turismo.euskadi.eus/es/localidades/getaria/aa30-12375/es/\u0026quot;\u0026gt;\u0026lt;strong\u0026gt;Getaria\u0026lt;/strong\u0026gt;\u0026lt;/a\u0026gt;.\u0026lt;/p\u0026gt;","direccion":"","localidad":"Getaria","provincia":"Gipuzkoa","telefono":"630235488","email":"info@hostelgetaria.com","web":"https://www.hostelgetaria.com/","capacidad":20,"latitud":43.302837,"longitud":-2.2048664},{"idAloj":0,"tipo":"Albergues","nombre":"ZARAUTZ HOSTEL","descripcion":"Este albergue inaugurado en 2014 está situado a tan sólo 5 minutos de la playa de Zarautz, abierta al mar y flanqueada por acantilados.  El arenal tiene una extensión de 2.500 metros y sus espectaculares olas la convierten en una de las playas favoritas de los surfistas. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;El albergue dispone de una amplia terraza, áreas comunes y 2 cocinas totalmente equipadas para preparar tus propias comidas. Cuenta con conexión a internet Wi-Fi gratuita y ofrece servicio de desayuno. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;En las inmediaciones, además de disfrutar de la playa podrás descubrir el casco histórico y un entorno natural de excepción. \u0026lt;br/\u0026gt;","direccion":"Gipuzkoa 59","localidad":"Zarautz","provincia":"Gipuzkoa","telefono":"943833893","email":"info@zarautzhostel.com","web":"http://www.zarautzhostel.com","capacidad":24,"latitud":43.28461,"longitud":-2.1588936},{"idAloj":0,"tipo":"Albergues","nombre":"ZIORTZA BEITIA","descripcion":"Alojamiento ubicado en un enclave privilegiado, junto a la  Colegiata de Zenarruza en Ziortza-Bolibar, rodeado de naturaleza y muy cerca de las playas. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Es el alojamiento perfecto para los peregrinos que recorren el Camino de Santiago, tanto a pie como en bici. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Dispone de habitaciones privadas y compartidas con diferente capacidad, la mayoría con baño propio. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;También cuenta con su propio restaurante que ofrece desayunos, comidas y cenas caseras elaborados con productos autóctonos de primera calidad.\u0026lt;br/\u0026gt;","direccion":"Auzoa/Barrio Goierria Ziortza, Nº 13.","localidad":"Ziortza-Bolibar","provincia":"Bizkaia","telefono":"946165722","email":"info@ziortzabeitia.com","web":"http://www.ziortzabeitia.com","capacidad":46,"latitud":43.24753,"longitud":-2.5587265}]