[{"idAloj":0,"tipo":"Campings","nombre":"AITZETA","descripcion":"Camping situado muy cerca del centro urbano de Mutriku, sobre un monte y con vistas al mar. Tiene capacidad para 360 personas y cuenta con los siguientes servicios: bar, restaurante, supermercado, lavandería, tomas de electricidad, duchas con agua caliente, amplia zona arbolada, teléfono público y WC individuales.","direccion":"Laranga Auzoa 35","localidad":"Mutriku","provincia":"Gipuzkoa","telefono":"943603356","email":"f.aitzeta@hotmail.com","web":"www.campingeuskadi.com/aitzeta","capacidad":271,"latitud":43.305122,"longitud":-2.378559},{"idAloj":0,"tipo":"Campings","nombre":"ANGOSTO","descripcion":"Camping de primera categoría ubicado en el alavés Valle de Valdegovía, cerca del Parque Natural de Valderejo. Cuenta con parcelas para tiendas y bungalows para 4 o 6 personas. Además el camping ofrece numerosos servicios, entre ellos, parque infantil, piscina cubierta, restaurante, bar y supermercado. En sus instalaciones se encuentra el punto de acogida del centro BTT Valderejo-Añana.","direccion":"Carretera Angosto, 2-BIS","localidad":"Valdegovía/Gaubea","provincia":"Araba/Álava","telefono":"945353271","email":"info@camping-angosto.com","web":"www.camping-angosto.com","capacidad":244,"latitud":42.842476,"longitud":-3.0686822},{"idAloj":0,"tipo":"Campings","nombre":"ARRIEN","descripcion":"Camping situado en la Bahía de Gorliz, a 500 metros del núcleo urbano, en un hermoso entorno natural, rodeado de árboles y cerca de la playa. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Ofrece una gran variedad de servicios pero no disponemos del servicio de alquiler de bicicletas ni de caravanas.\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Además, cuenta con juegos infantiles, agua caliente, tomas de agua y luz, lavadoras, bar, supermercado, bungalows y otros muchos servicios. Ofrece descuentos para estancias largas.","direccion":"Urezarantza Bidea 15","localidad":"Gorliz","provincia":"Bizkaia","telefono":"946771911","email":"recepcion@campinggorliz.com","web":"http://www.campinggorliz.com","capacidad":385,"latitud":43.41894,"longitud":-2.935857},{"idAloj":0,"tipo":"Campings","nombre":"AUTOCARAVANING KOBETAMENDI","descripcion":"Autocaravaning Kobetamendi ofrece a los turistas que viajen con caravana o autocaravana un espacio en el que descansar, proveyendo de todas las comodidades posibles en un espacio público desde el que poder disfrutar de unas hermosas vistas de la ciudad.\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Al estar ubicado al lado del albergue de Bilbao, el viajero podrá beneficiarse también de las comodidades que ofrece el mismo.","direccion":"Monte Kobeta 31","localidad":"Bilbao","provincia":"Bizkaia","telefono":"944205300","email":"kobetamendi@suspertu.net","web":"http://bilbaohostel.net/autocaravanas/","capacidad":40,"latitud":43.25892,"longitud":-2.9626489},{"idAloj":0,"tipo":"Campings","nombre":"Area Autocaravanas Igueldo San Sebastian","descripcion":"\u0026lt;p\u0026gt;\u0026lt;strong\u0026gt;\u0026amp;ldquo Camping Bungalows Igueldo San Sebasti\u0026amp;aacute n\u0026amp;rdquo \u0026lt;/strong\u0026gt; est\u0026amp;aacute  situado en un precioso lugar entre la monta\u0026amp;ntilde a y el mar, a tan solo 5 kil\u0026amp;oacute metros de la playa de \u0026lt;strong\u0026gt;Ondarreta en San Sebasti\u0026amp;aacute n.\u0026amp;nbsp \u0026lt;/strong\u0026gt;\u0026lt;br /\u0026gt;\u0026lt;br/\u0026gt;Un camping de primera categor\u0026amp;iacute a ofrece parcelas standard de 70 m\u0026amp;sup2  y parcelas reducidas de 20 m\u0026amp;sup2 . Los bungalows y mobil homes de diferentes capacidades disponen de cocinas totalmente equipadas  habitaciones con ropa de cama y toallas y ba\u0026amp;ntilde os con WC y ducha con agua caliente y fr\u0026amp;iacute a. Mobiliario de jard\u0026amp;iacute n, TV (bungalows) y una plaza de parking junto a los mismos.\u0026lt;br /\u0026gt;\u0026lt;br/\u0026gt;El camping tiene una piscina exterior con dos zonas de sol\u0026amp;aacute rium, hamacas y sombrillas.\u0026amp;nbsp \u0026lt;br /\u0026gt;\u0026lt;br/\u0026gt;Tambi\u0026amp;eacute n disponen de sal\u0026amp;oacute n social una zona con barbacoa justo al lado del parque infantil, equipada con 3 barbacoas y mesas de merendero\u0026amp;nbsp \u0026lt;br /\u0026gt;\u0026lt;br/\u0026gt;El servicio municipal de autobuses entre el camping y el centro de la ciudad funciona todo el a\u0026amp;ntilde o.\u0026amp;nbsp \u0026lt;/p\u0026gt;","direccion":"Paseo Padre Orkolaga, 69","localidad":"Donostia / San Sebastián","provincia":"Gipuzkoa","telefono":"943214502","email":"oscar@campingigueldo.com","web":"http://www.campingigueldo.net/home/","capacidad":0,"latitud":43.305187,"longitud":-2.0458071},{"idAloj":0,"tipo":"Campings","nombre":"CAMPING BUNGALOWS IGUELDO SAN SEBASTIAN","descripcion":"Camping de primera categoría situado en San Sebastián, a 5 km de la playa, en un bello paraje entre la montaña y el mar. Cuenta con bungalows y parcelas de 70m² y de 20m². Además, el camping está dotado de múltiples servicios como bar-restaurante, supermercado, lavadoras y secadoras, parque infantil o lavado de coches. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Existe servicio de autobus urbano desde el camping hasta el centro de San Sebastián. Ruta recomendada para todo tipo de vehículos por San sebastián-Ondarreta\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;","direccion":"Padre Orkolaga Ibibidea 69","localidad":"Donostia / San Sebastián","provincia":"Gipuzkoa","telefono":"943214502","email":"info@campingigueldo.com","web":"www.campingigueldo.com","capacidad":901,"latitud":43.304127,"longitud":-2.0461504},{"idAloj":0,"tipo":"Campings","nombre":"EL ROBLE VERDE","descripcion":"\u0026lt;p\u0026gt;\u0026lt;br /\u0026gt;\u0026lt;br/\u0026gt;El camping El Roble Verde est\u0026amp;aacute  situado en el sur de \u0026amp;Aacute lava, entre los pueblos de Pobes y La Puebla de Arganz\u0026amp;oacute n.\u0026amp;nbsp \u0026lt;br /\u0026gt;\u0026lt;br/\u0026gt;Los visitantes gozar\u0026amp;aacute n all\u0026amp;iacute  de un ambiente familiar y tranquilo, y por su ubicaci\u0026amp;oacute n, tendr\u0026amp;aacute n la oportunidad de visitar algunos de los rincones m\u0026amp;aacute s emblem\u0026amp;aacute ticos de \u0026amp;Aacute lava y practicar numerosos deportes y actividades en contacto con la naturaleza.\u0026amp;nbsp \u0026lt;br /\u0026gt;\u0026lt;br/\u0026gt;Dispone de mobil-homes y bungaloes, adem\u0026amp;aacute s de parcelas para caravanas, autocaravanas y tiendas de campa\u0026amp;ntilde a. Entre sus instalaciones, destacan un restaurante con terraza, una cafeter\u0026amp;iacute a, una tienda, una piscina y una zona de juegos.\u0026amp;nbsp \u0026lt;br /\u0026gt;\u0026lt;br/\u0026gt;Tambi\u0026amp;eacute n cuenta con un bosque para dar paseos o descansar. Los precios indicados arriba se refieren a la temporada alta. Para m\u0026amp;aacute s detalles, ponerse en contacto con los responsables del camping.\u0026lt;br /\u0026gt;\u0026lt;br/\u0026gt;Acceso recomendado por A-2622.\u0026lt;br /\u0026gt;\u0026lt;br/\u0026gt;\u0026amp;nbsp \u0026lt;/p\u0026gt;","direccion":"Lasierra, A Nº 0-B","localidad":"Erriberagoitia/Ribera Alta","provincia":"Araba/Álava","telefono":"945063350","email":"info@campingelrobleverde.com","web":"http://www.campingelrobleverde.com","capacidad":434,"latitud":42.79539,"longitud":-2.8791528},{"idAloj":0,"tipo":"Campings","nombre":"ENDAI","descripcion":"Camping situado en plena montaña y cerca del mar, entre las villas pesqueras de Lekeitio y Ondarroa. Tiene capacidad para 238 personas en una amplia zona arbolada. Cuenta con bar, teléfono público, lavadoras automáticas y baños individuales. Ofrece servicio de correo, primeros auxilios y dispone de tomas de electricidad.","direccion":"Likoa Auzoa 52-A","localidad":"Mendexa","provincia":"Bizkaia","telefono":"946842469","email":"","web":"http://www.campingseuskadi.com/endai/","capacidad":238,"latitud":43.354404,"longitud":-2.485601},{"idAloj":0,"tipo":"Campings","nombre":"FARO DE HIGUER","descripcion":"Camping situado en el cabo de Higuer, en un lugar privilegiado entre el mar y la montaña, muy cerca del centro de Hondarribia. El Camping Faro tiene capacidad para acoger 416 personas en parcelas con tomas de electricidad o bungalows. Dispone de piscinas, bar y discoteca.","direccion":"Higer Bidea 58","localidad":"Hondarribia","provincia":"Gipuzkoa","telefono":"943641008","email":"faro@campingseuskadi.com","web":"http://www.campingseuskadi.com/faro","capacidad":416,"latitud":43.392296,"longitud":-1.7944976},{"idAloj":0,"tipo":"Campings","nombre":"GALDONA","descripcion":"Camping que ofrece una gran zona arbolada y zona verde donde poder acampar. Cuenta con todos los servicios y permite el acceso de mascotas. Es adecuado para la práctica de diversos deportes y para realizar visitas culturales por los alrededores. \u0026lt;br/\u0026gt;","direccion":"Galdona, 17","localidad":"Mutriku","provincia":"Gipuzkoa","telefono":"943603509","email":"mirengaldona@hotmail.com","web":"http://www.campingseuskadi.com/galdona","capacidad":120,"latitud":43.3175,"longitud":-2.4009194},{"idAloj":0,"tipo":"Campings","nombre":"GRAN CAMPING ZARAUZ","descripcion":"El Gran Camping Zarauz está situado en la falda del monte Talai-mendi, en el extremo oriental de Zarautz, desde donde se puede admirar la panorámica que brindan la playa y los alrededores. Por su situación, es un lugar adecuado para disfrutar del mar y del monte, siendo a su vez un buen punto de partida para visitar el País Vasco. Cuenta con modernas instalaciones, así como con equipamientos y un restaurante de gran calidad. Permanece abierto todo el año.","direccion":"Talaimendi Auzoa 725","localidad":"Zarautz","provincia":"Gipuzkoa","telefono":"943831238","email":"info@grancampingzarautz.com","web":"http://www.grancampingzarautz.com","capacidad":840,"latitud":43.289974,"longitud":-2.1463232},{"idAloj":0,"tipo":"Campings","nombre":"IBAYA","descripcion":"Camping situado a 5 kilómetros del centro de Vitoria-Gasteiz, en un entorno tranquilo donde se pueden practicar diversas actividades al aire libre. Tiene capacidad para 250 personas en parcelas de hierba y dispone de restaurante, cafetería, parque infantil y salón social. Además, cuenta con todos los servicios básicos y de mucha sombra. Ofrece descuentos especiales para largas estancias.","direccion":"Zuazo de Vitoria, 21","localidad":"Vitoria-Gasteiz","provincia":"Araba/Álava","telefono":"945147620","email":"info@campingibaia.com","web":"http://www.campingibaia.com","capacidad":250,"latitud":42.83344,"longitud":-2.7224808},{"idAloj":0,"tipo":"Campings","nombre":"IGARA DE SAN SEBASTIAN","descripcion":"El camping Igara de San Sebastián está situado en un entorno tranquilo y rodeado de naturaleza, cerca del centro de la ciudad, a 9 kilómetros aproximadamente y a 6 km de la playa de Ondarreta.\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;En sus  35.000 metros cuadrados cuenta con parcelas para tiendas, caravanas y autocaravanas. También dispone de bungalows con capacidad hasta para 6 personas.\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Ofrece gran variedad de servicios e instalaciones, entre los que destaca un restaurante y un bar junto a la piscina especializado en cócteles, además de  zona de juegos infantiles, pista de pádel y supermercado.\u0026lt;br/\u0026gt;","direccion":"Igara Bidea 195","localidad":"Donostia / San Sebastián","provincia":"Gipuzkoa","telefono":"943374287","email":"info@campingdesansebastian.com","web":"http://www.campingigara.com","capacidad":373,"latitud":43.296722,"longitud":-2.0374212},{"idAloj":0,"tipo":"Campings","nombre":"ITXASPE","descripcion":"El camping Itxaspe se encuentra en el barrio Itxaspe de Deba, rodeado por un bello entorno natural, con magníficas vistas al mar y a los acantilados. Además de la zona de camping, dispone de apartamentos, bungalows y cabañas. Los campistas pueden disfrutar de amplias zonas verdes, solarium, merendero con barbacoas, tienda de alimentación , parque infantil y piscina.\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;A 1 km del mar, desde el camping pueden realizarse numerosas excursiones y paseos a pie, descender a las calas salvajes de Sakoneta y Mendata o conocer el Flysch. \u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;","direccion":"Itsaspe Auzoa 16","localidad":"Deba","provincia":"Gipuzkoa","telefono":"943199377","email":"itxaspe@hotmail.es","web":"http://www.campingitxaspe.com","capacidad":483,"latitud":43.294136,"longitud":-2.3296065},{"idAloj":0,"tipo":"Campings","nombre":"JAIZKIBEL","descripcion":"Camping situado en plena naturaleza, con montes y calas salvajes alrededor y muy cerca de la playa. Además de 150 parcelas, dispone de cinco bungalows. Ofrece multitud de servicios, entre ellos, bar-restaurante, lavandería, tomas de electricidad, baño para bebés, primeros auxilios y parque infantil.","direccion":"Akartegi Auzoa 26","localidad":"Hondarribia","provincia":"Gipuzkoa","telefono":"943641679","email":"recepcion@campingjaizkibel.com","web":"http://www.campingjaizkibel.com","capacidad":240,"latitud":43.36622,"longitud":-1.8053198},{"idAloj":0,"tipo":"Campings","nombre":"LAKIOLA","descripcion":"Este pequeño pero acogedor camping se encuentra situado en el interior de Gipuzkoa, rodeado de una hermoso entorno natural lleno de árboles. Las instalaciones del camping cuentan con baños y fregaderos, además de cocina y un comedor cubierto. Por otra parte, disponen de tres caravanas. El camping Lakiola tiene una superficie de 700 metros cuadrados y capacidad para 20 personas.","direccion":"Urtatza-Egialdea Auzoa 18","localidad":"Legazpi","provincia":"Gipuzkoa","telefono":"649577442","email":"campinglakiola@gmail.com","web":"http://www.lakiolacampingrural.com","capacidad":20,"latitud":43.054314,"longitud":-2.3338342},{"idAloj":0,"tipo":"Campings","nombre":"OLIDEN","descripcion":"Camping situado al borde de la carretera N-1. Dispone de capacidad para 235 personas en verdes parcelas rodeadas de arbolado. Además, alquila movilhomes y cuenta con piscina y zonas verdes. Es ideal para disfrutar de la naturaleza en un entorno privilegiado. Al estar muy cerca de Donostia-San Sebastián y de Francia, es frecuentado por turistas de todas las nacionalidades.","direccion":"N-1 Errepidea, 2","localidad":"Oiartzun","provincia":"Gipuzkoa","telefono":"943490728","email":"campingoliden@hotmail.com","web":"http://www.campingoliden.com/index.php/es/","capacidad":235,"latitud":43.307724,"longitud":-1.8804216},{"idAloj":0,"tipo":"Campings","nombre":"LEAGI","descripcion":"Camping ubicado en la cumbrera del río Lea, cerca de la costa, combinando el ambiente rural con el marinero. Dispone de parcelas de hierba de 30 m2 o de 60 m2 con electricidad y de 7 bungalows de madera con cocina, dos habitaciones, baño completo, sala-comedor, porche y equipados con agua caliente, calefacción, televisión, etc. Cuenta con restaurante, cafetería, tienda, lavandería, salón social y parque infantil. Admite animales en parcela, no en bungalow.","direccion":"Leagi Auzoa 4","localidad":"Mendexa","provincia":"Bizkaia","telefono":"946842352","email":"leagi@campingleagi.com","web":"http://www.campingleagi.com","capacidad":622,"latitud":43.351795,"longitud":-2.4938574},{"idAloj":0,"tipo":"Campings","nombre":"PORTUONDO","descripcion":"Camping de primera categoría ubicado en la Reserva de Urdaibai, en las afueras de Mundaka. Dispone de tres zonas de acampada, una destinada a caravanas con parcelas dotadas de agua, desagüe y toma de electricidad  otra para tiendas individuales, para clientes sin vehículo o con bicicletas  y la tercera en la que se encuentran las parcelas más grandes, con toma de electricidad o sin ella. También ofrece bungalows. Además, el camping dispone de piscina descubierta, duchas, fregaderos, lavadora, barbacoas y un txoko con mesas y todo lo necesario para cocinar o comer los días de lluvia. También cuenta con parque infantil, txakolindegi y restaurante.","direccion":"Portuondo Auzoa z.g.","localidad":"Mundaka","provincia":"Bizkaia","telefono":"946877701","email":"recepcion@campingportuondo.com","web":"www.campingportuondo.com","capacidad":344,"latitud":43.39903,"longitud":-2.6962557},{"idAloj":0,"tipo":"Campings","nombre":"PLAYA DE ORIO","descripcion":"Camping de primera categoría situado en la playa de Orio, rodeado de montañas y a un kilómetro del centro de la localidad. Tiene capacidad para 712 personas en parcelas de hierba. Cuenta con bar-restaurante, supermercado, txoko (sala de estar), barbacoa, dos piscinas, lavandería, lavadoras, instalaciones deportivas y parques infantiles. Ofrece servicio de cambio de divisas, custodia de valores, correo, médico y lavado de coches, entre otros.\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;No se admiten perros.","direccion":"Hondartza Bidea z.g.","localidad":"Orio","provincia":"Gipuzkoa","telefono":"943834801","email":"info@oriokanpina.com","web":"http://www.oriokanpina.com","capacidad":764,"latitud":43.286507,"longitud":-2.1258438},{"idAloj":0,"tipo":"Campings","nombre":"SATURRARAN","descripcion":"Camping rodeado de verde y a 100 metros de la playa. Ofrece la posibilidad de disfrutar de la naturaleza y de los bonitos paseos que bordean la costa. El camping tiene capacidad para 100 personas en parcelas de hierba. Además, dispone de txoko o salón social con mesas y bancos corridos. Hay supermercado a 100 metros. No se admiten mascotas.","direccion":"Mijoa, 27","localidad":"Mutriku","provincia":"Gipuzkoa","telefono":"943603847","email":"campingsaturraran@gmail.com","web":"http://www.campingseuskadi.com/saturraran-pss10/","capacidad":100,"latitud":43.316956,"longitud":-2.4111986},{"idAloj":0,"tipo":"Campings","nombre":"SANTA ELENA","descripcion":"Ubicado en lo alto de uno de los montes que rodean Mutriku, en plena naturaleza y con vistas al mar. Dispone de 120 parcelas rodeadas de verde y de múltiples servicios como, supermercado, lavandería, parque infantil, salón social y botiquín, entre otros.","direccion":"Galdona, 4","localidad":"Mutriku","provincia":"Gipuzkoa","telefono":"943603982","email":"info@camping-santaelena.com","web":"http://www.camping-santaelena.com/","capacidad":120,"latitud":43.313103,"longitud":-2.3940384},{"idAloj":0,"tipo":"Campings","nombre":"TALAI MENDI","descripcion":"Camping situado en el municipio costero de Zarautz. Dispone de espacio para caravanas y tiendas de campaña. Cuenta con numerosos servicios entre ellos, bar, restaurante, supermercado, venta de bombonas, tomas de electricidad, duchas, desagüe químico, etc. Se encuentra sobre la falda de un monte, cerca del centro del municipio y de su larga playa.","direccion":"Talaimendi Auzoa 720","localidad":"Zarautz","provincia":"Gipuzkoa","telefono":"943830042","email":"talaimendi@campingseuskadi.com","web":"http://www.campingseuskadi.com/talaimendi","capacidad":900,"latitud":43.286022,"longitud":-2.155167},{"idAloj":0,"tipo":"Campings","nombre":"SOPELANA","descripcion":"Camping situado en el municipio costero de Sopela. Se encuentra a 150 metros de la playa y dispone de 150 parcelas y 7 bungalows con capacidad para 6 personas, provistos de cocina, baño, dormitorios independientes, agua caliente, televisión, etc. El camping ofrece los siguientes servicios: restaurante, supermercado-bazar, parque infantil, campo de fútbol y baloncesto, piscina para adultos y niños, jacuzzi y lavandería.","direccion":"Atxabiribil Etorbidea 30","localidad":"Sopela","provincia":"Bizkaia","telefono":"946761981","email":"recepcion@campingsopelana.com","web":"http://www.campingsopelana.com","capacidad":600,"latitud":43.389244,"longitud":-2.9857903},{"idAloj":0,"tipo":"Campings","nombre":"ZUMAIA","descripcion":"\u0026lt;p\u0026gt;Este camping, ubicado en Zumaia, est\u0026amp;aacute  rodeado de verdes montes que descienden hasta el mar d\u0026amp;oacute nde se encuentran los acantilados del Flysh dentro del denominado \u0026amp;ldquo Geoparque de la Costa Vasca\u0026amp;rdquo . \u0026lt;br/\u0026gt; \u0026lt;br/\u0026gt;De modernas instalaciones, dispone de 2 piscinas, zona de sol\u0026amp;aacute rium, parque infantil, zona de juegos, tienda y bar-restaurante. \u0026lt;br/\u0026gt; \u0026lt;br/\u0026gt;Se organizan multitud de actividades de todo tipo y para todas las edades: musicales, juegos, deportivas... \u0026lt;br/\u0026gt; La recepci\u0026amp;oacute n del camping est\u0026amp;aacute  abierta de 8 a 22 horas.\u0026lt;/p\u0026gt;","direccion":"Basusta Bidea 16","localidad":"Zumaia","provincia":"Gipuzkoa","telefono":"943860475","email":"juanluis@campingzumaia.com","web":"https://www.campingzumaia.com/es/","capacidad":497,"latitud":43.289097,"longitud":-2.2477846},{"idAloj":0,"tipo":"Campings","nombre":"ZINGIRA","descripcion":"Camping situado en la localidad rural de Aia, entre el Parque Natural de Pagoeta y las playas de Zarautz y Orio. Dispone de 30.000 m² de zona de acampada (unas 500 personas) y otros 30.000 m² de bosque de hayas. También cuenta con un albergue con capacidad para 34 personas y un restaurante totalmente equipado para 100 comensales, porche para 200 personas, bar y aparcamiento. Tiene supermercado y parque infantil.","direccion":"Olaskoegia Auzoa 40","localidad":"Aia","provincia":"Gipuzkoa","telefono":"943132079","email":"zingirasl@gmail.com","web":"http://www.campingseuskadi.com/zingira/","capacidad":500,"latitud":43.25584,"longitud":-2.1310241},{"idAloj":0,"tipo":"Campings","nombre":"ÁREA AUTOCARAVANAS Y CARAVANAS LANESTOSA","descripcion":"El parking se ubica en una zona verde de 6000 metros, dividida en 22 parcelas valladas, con paredes de 3 metros de altura.\u0026lt;br/\u0026gt;\u0026lt;br/\u0026gt;Está automatizado al 100% y entre los servicios que ofrece destaca la ducha, la toma de electricidad, fregadero y fuente y recarga de agua potable. \u0026lt;br/\u0026gt; \u0026lt;br/\u0026gt;Permanece abierto los 365 días del año las 24 horas del día","direccion":"Mirabueno 6 BIS","localidad":"Lanestosa","provincia":"Bizkaia","telefono":"675716161","email":"","web":"http://www.lanestosa.net/es/turismo-es/area-de-autocaravanas.html","capacidad":0,"latitud":43.219307,"longitud":-3.4403696}]